/* Localized versions of Info.plist keys */

CFBundleName = "Mask2RenalROI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Mask2RenalROI version 1.0, Copyright (c) 2017 Umit Yoruk.";
NSHumanReadableCopyright = "Copyright (c) 2017 Umit Yoruk.";
